[Default]
Description=Air operated soft start valve

[CZ]
Description=Vzduchem ovládaný ventil pozvolného nárustu tlaku

;[PL]
;Description=

;[SI]
;Description=

[DE]
Description=Einschaltventil mit Softstartfunktion

;[HU]
;Description=

;[BG]
;Description=
